
/* Class = "NSWindow"; title = "Window"; ObjectID = "106"; */
"106.title" = "窗口";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "398"; */
"398.title" = "名称";

/* Class = "NSTextFieldCell"; title = "Last Synced"; ObjectID = "400"; */
"400.title" = "上次同步";

/* Class = "NSTextFieldCell"; title = "Location Name"; ObjectID = "418"; */
"418.title" = "位置名称";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "433"; */
"433.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Add Folder…"; ObjectID = "435"; */
"435.title" = "添加文件夹...";

/* Class = "NSMenuItem"; title = "Add Direct Connection…"; ObjectID = "436"; */
"436.title" = "添加直接连接...";

/* Class = "NSButtonCell"; title = "Sync Now"; ObjectID = "472"; */
"472.title" = "立即同步";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "475"; */
"475.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Edit Location…"; ObjectID = "477"; */
"477.title" = "编辑位置......";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Never synchronized"; ObjectID = "507"; */
"507.ibShadowedIsNilPlaceholder" = "从未进行过同步";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "<Unknown Name>"; ObjectID = "608"; */
"608.ibShadowedIsNilPlaceholder" = "<Unknown name=\"\"></Unknown>";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Sync"; ObjectID = "628"; */
"628.ibShadowedIsNilPlaceholder" = "同步";

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Sync"; ObjectID = "628"; */
"628.ibShadowedNoSelectionPlaceholder" = "同步";

/* Class = "NSTextFieldCell"; title = "… with these locations"; ObjectID = "673"; */
"673.title" = "用这些位置......";

/* Class = "NSMenuItem"; title = "Add Dropbox Account…"; ObjectID = "696"; */
"696.title" = "添加 Dropbox 账户...";

/* Class = "NSButtonCell"; title = "Incoming Connections…"; ObjectID = "700"; */
"700.title" = "传入的连接...";

/* Class = "NSTextFieldCell"; title = "Sync at these times…"; ObjectID = "703"; */
"703.title" = "在这些时候同步...";

/* Class = "NSMenuItem"; title = "Edit Location…"; ObjectID = "715"; */
"715.title" = "编辑位置......";

/* Class = "NSMenuItem"; title = "Remove Location"; ObjectID = "716"; */
"716.title" = "删除位置";

/* Class = "NSMenuItem"; title = "Sync with This Location"; ObjectID = "717"; */
"717.title" = "与此位置同步";

/* Class = "NSMenuItem"; title = "Add WebDAV Server…"; ObjectID = "763"; */
"763.title" = "添加 WebDAV 服务器...";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "768"; */
"768.title" = "标签";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Sync Plugin Beta v%{value1}@"; ObjectID = "772"; */
"772.ibShadowedDisplayPattern" = "同步插件测试版 v %{value1} @";

/* Class = "NSBox"; title = "Box"; ObjectID = "773"; */
"773.title" = "框";

/* Class = "NSTextFieldCell"; title = "Select the database to link to your DEVONthink Personal database. Check the desired location(s) and adjust the settings. If the location is not listed, add it using the buttons below the location list. To check out a database from a remote location (other Mac, sync store), add the location. Available databases will appear in the list of your databases, too."; ObjectID = "777"; */
"777.title" = "选中所需位置并调整设置。如果没有列出位置，则使用位置列表下面的按钮添加。\n\n默认情况下，您的 DEVONthink 个人数据库将与任何选定位置的其他 DEVONthink 个人数据库合并。 您还可以链接到数据库，这意味着用指定数据库合并或替换您的 DEVONthink 个人数据库。\n\n若要从未列出的 Mac 连接数据库或同步存储，请添加位置。";

/* Class = "NSTextFieldCell"; title = "Location Type"; ObjectID = "783"; */
"783.title" = "位置类型";

/* Class = "NSButtonCell"; title = "Sync With Database…"; ObjectID = "787"; */
"787.title" = "与数据库同步...";

/* Class = "NSMenuItem"; title = "Add Existing Local Sync Store..."; ObjectID = "806"; */
"806.title" = "添加现有本地同步存储...";

/* Class = "NSMenuItem"; title = "Add New Local Sync Store..."; ObjectID = "807"; */
"807.title" = "添加新的本地同步存储...";

/* Class = "NSMenuItem"; title = "Reveal in Finder..."; ObjectID = "810"; */
"810.title" = "在 Finder 中显示...";
